{
  "welcome_to_react": "Welcome to React and react-i18next",
  "reserve_now": "Reserve now",
  "holiday_house_studio": " Holiday house / Studio apartment ",
  "home-nav": "Home",
  "about_app-nav": "About apartment",
  "pricelist-nav": "Pricelist",
  "about_place-nav": "About place",
  "contact-nav": "Contact",
  "welcome": "Welcome",
  "main_info_text_1": "Studio apartment Marina is located in Zamršje, a place 13 km east of Karlovac. The facility consists of sleeping, living, dining, cooking and bathroom areas.",
  "main_info_text_2": "The sleeping area contains 2 single beds that can easily be folded into a double bed. The kitchen is equipped with household appliances (dishwasher, oven, hob, electric kettle, refrigerator) and dishes for preparing and serving meals.",
  "main_info_text_3": "The living room is equipped with a corner sofa that can easily be converted into a comfortable extra bed for two people. In the space there is also a flat screen TV, washing machine, air conditioner and a wood stove for a particularly warm atmosphere on cold days.",
  "main_info_text_4": "For an active vacation, free bicycle rental and a table tennis table are offered. Possible walks and stay in nature. The proximity of the Kupa River offers refreshment in the summer months and is a great place for fishing.",
  "info_address": "Address: Zamršje 9, 47000 Karlovac, Croatia",
  "more_details": "More details",
  "main_img_container_1": "When equipping the facility, we were guided by the desire to make your stay ",
  "main_img_container_2": "as comfortable as possible",
  "main_img_container_3": " and exactly to your liking, and our obligation is to continue to ",
  "main_img_container_4": "continuously improve",
  "what_to_visit_nearby": "What to visit nearby?",
  "view_the_photo_gallery": "View the photo gallery ",
  "attraction": "Attraction",
  "distance": "Distance",
  "river_kupa": "River Kupa",
  "grain_boat": "Grain boat",
  "plitvice_lakes": "Plitvice lakes",
  "aquatika": "Aquatika - Freshwater aquarium",
  "zagreb_airport": "Zagreb Airport Franjo Tuđman",
  "ak_karlovac": "Bus station Karlovac",
  "train_station_karlovac": "Train station Karlovac",
  "old_town_dubovac": "The old town of Dubovac",
  "what_to_visit_opis_1": "The journey to Karlovac is possible by car, train, bus and plane. ",
  "what_to_visit_opis_2": " is 50 km from the facility. The building is located along the D36 road, which can be used to reach Zagreb, the capital of Croatia, and near the building there is an exit and entrance to the highway that connects all parts of Croatia, and Karlovac and its surroundings are an ideal place to rest after a long journey.",
  "what_to_visit_opis_3": "The city of Karlovac and its surroundings offer numerous events throughout the year, visits to cultural and historical sights, gastronomic offer of various restaurants, natural beauty...",
  "for_more_info": "For more information on what Karlovac and the surrounding area has to offer, please see the pages ",
  "tur_board_city": "Tourist boards of the City of Karlovac",
  "and": "and",
  "tur_board_county": "Tourist boards of Karlovac County",
  "how_looks": "What does the Marina studio apartment look like?",
  "app_2_2": "Apartment 2+2",
  "about_text_1": "In addition to the studio apartment, this beautiful holiday home offers you a terrace and a lawn.",
  "about_text_2": "The house consists of a kitchen, dining room, living room, sleeping area and bathroom, and is furnished with modern furniture and appliances.",
  "about_text_3": "It is located in Zamršje, a place 13 km away from Karlovac and only 600 meters from the bank of the Kupa river, surrounded by a beautiful landscape, perfect for rest and recreation. A market and a cafe are 2 km from the facility in the direction of Karlovac, and parking and Wi-Fi in the facility are free.",
  "app_content": "Content of the apartment",
  "kitchen": "Kitchen",
  "living_room": "Living room",
  "bedroom": "Bedroom",
  "bathroom": "Bathroom",
  "terrace": "Terrace and lawn",
  "parking": "free parking",
  "wifi": "free Wi-Fi",
  "air_conditioning": "air conditioning",
  "two_beds": "2 beds",
  "closet": "closet",
  "table_and_chairs": "table and chairs",
  "corner_garn": "corner sofa which is an extra bed",
  "wash_mach": "washing machine",
  "oven": "oven",
  "refrigerator": "refrigerator",
  "dishwasher": "dishwasher",
  "kettle": "kettle",
  "hobs": "hobs",
  "tableware": "tableware",
  "wood_stove": "wood stove",
  "shower_cabin": "shower cabin",
  "hairdryer": "hairdryer",
  "outdoor_fireplace": "outdoor fireplace",
  "terrace_": "terrace",
  "bbq_equipment": "equipment for barbecue",
  "garden": "garden",
  "bicycle_rental": "bicycle rental",
  "table_for_tt": "table for table tennis",
  "near_river": "near the river",
  "river_bath": "river bathing area nearby (swimming/fishing)",
  "pets_allowed": "Pets are allowed and there is no charge.",
  "no_smoking": "Smoking is not allowed in the apartment.",
  "no_parties": "It is not possible to hold stag, hen and similar parties in this facility."
}
