{
  "welcome_to_react": "Welcome to React and react-i18next",
  "reserve_now": "Reserve now",
  "holiday_house_studio": " Holiday house / Studio apartment ",
  "holiday_house_studio_2": "...slow down, rest your soul, experience the environment, recharge your batteries...",
  "home-nav": "Home",
  "about_app-nav": "About apartment",
  "pricelist-nav": "Pricelist",
  "about_place-nav": "About place",
  "contact-nav": "Contact",
  "welcome": "Welcome",
  "main_info_text_1": "Studio apartment Marina is located in Zamršje, a place 13 km east of Karlovac. The facility consists of sleeping, living, dining, cooking and bathroom areas.",
  "main_info_text_2": "The sleeping area contains 2 single beds that can easily be folded into a double bed. The kitchen is equipped with household appliances (dishwasher, oven, hob, electric kettle, refrigerator) and dishes for preparing and serving meals.",
  "main_info_text_3": "The living room is equipped with a corner sofa that can easily be converted into a comfortable extra bed for two people. In the space there is also a flat screen TV, washing machine, air conditioner and a wood stove for a particularly warm atmosphere on cold days.",
  "main_info_text_4": "For an active vacation, free bicycle rental and a table tennis table are offered. Possible walks and stay in nature. The proximity of the Kupa River offers refreshment in the summer months and is a great place for fishing.",
  "info_address": "Address: Zamršje 9, 47000 Karlovac, Croatia",
  "address_city_country": "47000 Karlovac, Croatia",

  "more_details": "More details",
  "main_img_container_1": "When equipping the facility, we were guided by the desire to make your stay ",
  "main_img_container_2": "as comfortable as possible",
  "main_img_container_3": " and exactly to your liking, and our obligation is to continue to ",
  "main_img_container_4": "continuously improve",
  "what_to_visit_nearby": "What to visit nearby?",
  "view_the_photo_gallery": "View the photo gallery ",
  "attraction": "Attraction",
  "distance": "Distance",
  "river_kupa": "River Kupa",
  "grain_boat": "Grain boat",
  "plitvice_lakes": "Plitvice lakes",
  "aquatika": "Aquatika - Freshwater aquarium",
  "zagreb_airport": "Zagreb Airport Franjo Tuđman",
  "ak_karlovac": "Bus station Karlovac",
  "train_station_karlovac": "Train station Karlovac",
  "old_town_dubovac": "The old town of Dubovac",
  "what_to_visit_opis_1": "The journey to Karlovac is possible by car, train, bus and plane. ",
  "what_to_visit_opis_2": " is 50 km from the facility. The building is located along the D36 road, which can be used to reach Zagreb, the capital of Croatia, and near the building there is an exit and entrance to the highway that connects all parts of Croatia, and Karlovac and its surroundings are an ideal place to rest after a long journey.",
  "what_to_visit_opis_3": "The city of Karlovac and its surroundings offer numerous events throughout the year, visits to cultural and historical sights, gastronomic offer of various restaurants, natural beauty...",
  "for_more_info": "For more information on what Karlovac and the surrounding area has to offer, please see the pages ",
  "tur_board_city": "Tourist boards of the City of Karlovac",
  "and": "and",
  "tur_board_county": "Tourist boards of Karlovac County",
  "how_looks": "What does the Marina studio apartment look like?",
  "app_2_2": "Apartment 2+2",
  "about_text_1": "In addition to the studio apartment, this beautiful holiday home offers you a terrace and a lawn.",
  "about_text_2": "The house consists of a kitchen, dining room, living room, sleeping area and bathroom, and is furnished with modern furniture and appliances.",
  "about_text_3": "It is located in Zamršje, a place 13 km away from Karlovac and only 600 meters from the bank of the Kupa river, surrounded by a beautiful landscape, perfect for rest and recreation. A market and a cafe are 2 km from the facility in the direction of Karlovac, and parking and Wi-Fi in the facility are free.",
  "app_content": "Content of the apartment",
  "kitchen": "Kitchen",
  "check_out": "Check-out: until 11:00",
  "check_in_details": "Earlier check-in is possible upon request.",
  "living_room": "Living room",
  "bedroom": "Bedroom",
  "bathroom": "Bathroom",
  "terrace": "Terrace and lawn",
  "parking": "free parking",
  "nature": "nature",
  "wifi": "free Wi-Fi",
  "air_conditioning": "air conditioning",
  "two_beds": "2 beds",
  "closet": "closet",
  "table_and_chairs": "table and chairs",
  "corner_garn": "corner sofa which is an extra bed",
  "wash_mach": "washing machine",
  "oven": "oven",
  "refrigerator": "refrigerator",
  "dishwasher": "dishwasher",
  "kettle": "kettle",
  "hobs": "hobs",
  "tableware": "tableware",
  "wood_stove": "wood stove",
  "shower_cabin": "shower cabin",
  "hairdryer": "hairdryer",
  "outdoor_fireplace": "outdoor fireplace",
  "terrace_": "terrace",
  "bbq_equipment": "equipment for barbecue",
  "garden": "garden",
  "bicycle_rental": "bicycle rental",
  "table_for_tt": "table for table tennis",
  "near_river": "near the river",
  "river_bath": "river bathing area nearby (swimming/fishing)",
  "pets_allowed_info": "pets allowed",
  "pets_allowed": "Pets are allowed and there is no charge.",
  "no_smoking": "Smoking is not allowed in the apartment.",
  "no_parties": "It is not possible to hold stag, hen and similar parties in this facility.",
  "pricelist_info_1": "The price is for 1 night, and it includes everything that the apartment offers, without additional costs.",
  "pricelist_info_2": "Arrival at the studio apartment Marina is scheduled from 15:00 to 20:00, and departure by 11:00.",
  "pricelist_info_3": "Advance payment is the price of one night.",
  "pricelist_info_4": "Cancellation of reservation up to 7 days before arrival - refund of advance payment (minus transfer costs).",
  "pricelist_info_5": "Later cancellation of the reservation - no refund of the deposit, but it will be included in your next reservation at Guest house Marina",
  "pricelist_info_6": "For all potential ambiguities and doubts, please",
  "pricelist_info_7": "contact us",
  "number_of_guests": "Number of guests",
  "price_per_night": "Standard price per night",
  "discount": "A 15% discount is granted on reservations made through this website!",
  "step_one": "1. Send us an inquiry",
  "step_one_msg_1": "Send us an inquiry using the following contact form, by e-mail or by telephone with all information (name and surname, e-mail, mobile phone number, dates of arrival and departure and message) and we will contact you as soon as possible.",
  "step_one_msg_2": "Find information about the price and cancellation conditions ",
  "step_one_msg_3": "You can get availability information by contacting us using this form or on our",
  "step_two": "2. Reservation insurance (payment)",
  "step_two_msg_1": "You secure the reservation by paying an advance payment in the amount of one night, and the rest on the day of arrival.",
  "step_two_msg_2": "After payment, send us a message and we will send you a confirmation of the reservation.",
  "step_two_msg_3": "For payment in advance, there is the option of payment by bank transfer, based on the offer we send you after receiving the inquiry.",
  "step_three": "3. Confirmation of payment and reservation",
  "step_three_msg": "After payment, we will confirm the received payment and reservation. We look forward to your arrival at Guesthouse Marina!",
  "booking_page": "Booking website",
  "here": "here",
  "name_and_surname": "Name and surname",
  "phone_number": "Phone number",
  "date_of_arrival": "Date of arrival",
  "departure_date": "Departure date",
  "msg": "Message",
  "contact_us": "Contact us",
  "owner_name": "Account owner",
  "address": "Address",
  "bank": "Bank",
  "payment_in_euros": "payment in euros",
  "title_about": "About the place",
  "other_nearby": "Other locations nearby",
  "zamrsje_desc_1": "Apartment Marina is located in Zamršje, a village 13 kilometers away from the nearest town, Karlovac.",
  "zamrsje_desc_2": "The main feature of Zamršje is the river Kupa, or as the Romans called it, the winding river - where today you can enjoy the beautiful landscape and nature. Swimming in the Kupa River is a particularly popular activity in the summer months, while walking, cycling and fishing are ideal activities in the autumn and spring months. Zamršje is an ideal place to escape from the hustle and bustle of the city and relax in nature by the river Kupa.",
  "zamrsje_desc_3": "It is part of the village with its center in Rečica, a place with a rich traditional heritage that is recognizable in the county for its cultural and artistic society and history.",
  "zamrsje_desc_4": "The main advantages of the village are merging with nature, peaceful life and enjoyment. During the summer months, residents bathe in the Kupa River, at the swimming pool that they take care of and arrange themselves. In addition, the coast is perfect for fishing river fish such as carp and pike, and this relaxing sport is ideal for anyone who wants to relax while spending time in nature.",
  "zamrsje_desc_5": "In addition to people, the place is ideal for animals, for example dogs who like to swim because the river is not fast, and pets love to move through the shallows and catch dragonflies flying around the water lilies. It is a kilometer from the apartment to the swimming pool, and access is possible by bike and car. We recommend spending time on the coast and enjoying the peace (a picnic is a great idea).",
  "zamrsje_desc_6": "Residents have always engaged in agriculture, but in recent years more and more families are opening their own family farms and want to make a living by growing their own products.",
  "zamrsje_desc_7": "So today you can very easily buy groceries such as eggs, various types of vegetables, jams, etc. from neighboring families.",
  "zamrsje_desc_8": "Walking through the village, you can come across traditional wooden houses that represent the symbol of Pokuplje from the 18th and 19th centuries. They were mostly built by the peasants themselves from oak wood.",
  "zamrsje_desc_9": "The patron saint of the village is St. Florian, so in the center of the village there is a chapel of St. Florian, and its bell wakes up the residents every morning, which is known as the bell next to the Cup.",
  "recica_desc_1": "Zamršje is located in the vicinity of the village of Rečica, which is known for preserving the traditions of its cultural and artistic society Rečica and its main symbol - the church of St. John the Baptist. As part of the holiday, traditional Tijelov processions are held throughout the village and forgiveness - Vusikovanje, when the locals dress up in traditional Rijeka costumes during the ceremony.",
  "recica_desc_2": "It is located on a hill with a beautiful view of the surrounding fields, forests and the river, and is surrounded by untouched nature.",
  "recica_desc_3": "Rečica was mentioned as early as the 14th century, while Count Janko Drašković lived in the castle located there in the 17th century, and the symbol of Rečica is the red Rečica rose, the motif of which is very common on richly decorated costumes.",
  "recica_desc_4": "KUD Rečica, which celebrates its 100th anniversary this year and maintains the tradition for generations, passing it down from generation to generation, is the oldest society in Karlovac County. To this day, they cherish the original dances, songs and customs of the Rijeka region accompanied by the sounds of the tambourine and violin, participating in events such as Đakovo embroidery and Vinkovac autumns.",
  "karlovac_desc_1": "The city of Karlovac, a city on 4 rivers, a city of parks, stars, beer, located between mountainous and lowland Croatia through which 4 rivers pass - Kupa, Korana, Dobra and Mrežnica, is only 13 kilometers away from the idyllic Zamršje.",
  "karlovac_desc_2": "It was created on July 13, 1579 as a military fort for anti-Turkish defense, and due to its excellent location, it has an important traffic and economic significance. Throughout history, it was connected by the Karolina, Jozefin and Lujziana roads, and today by modern roads to Europe.",
  "more_info_gastro": " while you can study the gastronomic offer here",
  "plitvice_desc": "The oldest, largest and most visited national park in Croatia, which everyone should visit at least once, and consists of 16 lakes and numerous waterfalls. One of the fundamental peculiarities of Plitvice are travertine barriers created over tens of thousands of years.",
  "zagreb_desc": "The capital of the Republic of Croatia, just half an hour's drive from Karlovac, is an obligatory part of a visit to Croatia. Visit the church of St. Marka, Ilica, Zrinjevac Park, Museum of Illusions and Museum of Broken Relationships, Dolac market and other sights.",
  "adriatic_title": "Adriatic coast",
  "adriatic_desc": "Karlovac is only an hour and a half drive away from the coast of the Adriatic Sea and towns like Crikvenica and Opatija - perfect places for an excursion and swimming.",
  "gastro_desc_1": "Traditional tastes are mixed with the influences of foreign cuisines because, as throughout history, many cultures have mixed in this area - apart from Croatian cuisine from Dalmatia, Zagorje, Lika and Slavonia, there are also Austrian, Hungarian, Turkish and Italian cuisines.",
  "gastro_desc_2": "Choose between river views, the interior of castles, intimate courtyards or modern and urban restaurants, and we are sure of one thing, that you will enjoy delicacies such as fish and pepper, sarma, štrukla and other dishes.",
  "more_qr": "Scan the QR code for more details",
  "relax_desc": "Embark on this relaxing adventure.",
  "gastronomy": "Gastronomy",
  "dubovac": "Old city Dubovac",
  "dubovac_desc": "The old town of Dubovac - a castle from the 13th century on a hill with a beautiful view of the town. It got its name from the oak (oak) because it is surrounded by it, and today there is a restaurant in it.",
  "zvijezda_desc": "The old city core, the birthplace of the city of Karlovac on July 13, 1579, is the most famous part of the entire city and what Karlovac is recognizable by - the six-pointed star. In the very center, there is Ban Josip Jelačić Square and the well, surrounded by the churches of the Holy Trinity and St. Nicholas.",
  "zvijezda": "Karlovac star",
  "grain_desc": "Grain boats in Karlovac have been of significant importance throughout history. They supplied the population and the army and connected cities, and today it serves as a tourist attraction on the other side of the Kupa, only 11 km away from us. Take a ride on a tumbas boat, suitable for family trips.",
  "aquatika_desc": "The only completely freshwater aquarium in Croatia, founded for the purpose of education and raising awareness of the importance of biological diversity. It is located in Karlovac, on the right bank of the Korana River, and the inspiration for the design is the Karlovac star surrounded by ramparts.",
  "four_rivers": "4 rivers",
  "dani_piva": "beer days",
  "four_rivers_desc": "Karlovac is called the city of four rivers, and everything in the city is connected with the concept of river. Kupa, Korana, Dobra and Mrežnica. Each of them has something of its own, and you can bathe in each of them on a hot summer day.",
  "dani_piva_desc": "The most famous and longest-running Croatian festival of beer and gastronomy, as well as a prestigious music festival that has been held since 1984. During its duration, the historic streets of Karlovac become stages and restaurants, and the city is full of diverse events.",
  "homeland_war_museum": "Homeland war museum",
  "homeland_war_museum_desc": "Turanj city quarter was a strategic point important for the defense of the city in the Homeland War of 1991-1995. It is the place where the enemy was stopped in their attempt to capture the city, which would have cut off Croatia. Turanj today is a symbol of victory and the fight for Croatia's independence.",
  "city_of_parks": "City of parks",
  "city_of_parks_desc": "Karlovac has many parks, and the first ones were planned already during the construction of the fortress. Walk through them and enjoy the chirping of birds, surrounded by plants and rivers. Some of the parks are the Great Promenade, park plantations and Modrušanov Park. Discover the rest yourself...",
  "star_summer": "Star summer",
  "star_summer_desc": "The event, which takes place at the beginning of summer, starts with the midsummer bonfire on the shores of two city quarters - Bania and Gaza and lasts until July 13, the birthday of the city of Karlovac. It is characterized by a multitude of events, concerts and activities that spread through the city center.",
  "nat_shr_st_joseph": "National shrine of saint Joseph",
  "nat_shr_st_joseph_desc": "The patron saint of Karlovac and Croatia is St. Joseph, and the former church in Dubovac became a national shrine, and today a large number of pilgrims gather there throughout the year.",
  "weather_forecast": "Weather forecast Zamršje",
  "karlovac_city_tourist_board": "Karlovac City Tourist Board",
  "tourist_board_of_karlovac_county": "Tourist Board of Karlovac County",
  "useful_links": "Useful links",
  "social_networks": "Social networks",
  "facebook_householder": "Householder's Facebook",
  "facebook": "Facebook",
  "phone": "Telephone: +385 98 284 532",
  "photo_is_downloaded": "Photo is downloaded"
}
