{
  "welcome_to_react": "Dobro došal ovde!",
  "reserve_now": "Rezerviraj odmah",
  "holiday_house_studio": " Kuća za odmor / Studio apartman ",
  "holiday_house_studio_2": "...usporite, odmorite dušu, doživite okolinu, napunite baterije...",
  "home-nav": "Početna",
  "about_app-nav": "O apartmanu",
  "pricelist-nav": "Cjenik",
  "about_place-nav": "O mjestu",
  "contact-nav": "Kontakt",
  "welcome": "Dobrodošli",
  "main_info_text_1": " Studio apartman Marina nalazi se u Zamršju, mjestu 13 km istočno od grada Karlovca. Objekt se sastoji od prostora za spavanje, boravak, blagovanje, kuhanje te kupaonice.",
  "main_info_text_2": "Prostor za spavanje sadrži 2 kreveta za jednu osobu koji se lako mogu složiti u bračni krevet. Kuhinja je opremljena kućanskim aparatima (perilica posuđa, pećnica, ploča za kuhanje, električno kuhalo za vodu, hladnjak) i posuđem za pripremu i serviranje jela.",
  "main_info_text_3": "Dnevni boravak opremljen je kutnom garniturom koja se lako namjesti u udoban pomoćni ležaj za dvije osobe. U prostoru se nalazi i TV ravnog ekrana, perilica rublja, klima uređaj te peć na drva za posebno topao ugođaj u hladnim danima.",
  "main_info_text_4": "Vanjski prostor sastoji se od natkrivene terase gdje se nalazi prostor za sjedenje i kamin za roštilj, terase na otvorenom s masažnom kadom (jacuzzi), ležaljkama i vrtnom garniturom za sjedenje, ograđenim dvorištem i travnjakom, idealnim za kućne ljubimce.",
  "main_info_text_5": "Za aktivan odmor nudi se besplatan najam bicikala te stol za stolni tenis. Moguće šetnje i boravak u prirodi. Blizina rijeke Kupe nudi osvježenje u ljetnim mjesecima te je odlično mjesto za ribolov.",
  "info_address": "Adresa: Zamršje 9, 47000 Karlovac, Hrvatska",
  "address_city_country": "47000 Karlovac, Hrvatska",
  "more_details": "Više detalja",
  "main_img_container_1": "Kod opremanja objekta vodili smo se željom da Vam boravak bude što ",
  "main_img_container_2": "ugodniji",
  "main_img_container_3": " i baš po vašoj mjeri, a naša je obveza i dalje kontinuirano se ",
  "main_img_container_4": "usavršavati i unaprjeđivati",
  "what_to_visit_nearby": "Što posjetiti u blizini?",
  "view_the_photo_gallery": "Pogledaj galeriju fotografija ",
  "attraction": "Atrakcija",
  "distance": "Udaljenost",
  "river_kupa": "Rijeka Kupa",
  "grain_boat": "Žitna lađa",
  "plitvice_lakes": "Plitvička jezera",
  "aquatika": "Aquatika - Slatkovodni akvarij",
  "zagreb_airport": "Zagreb aerodrom Franjo Tuđman",
  "ak_karlovac": "Autobusni kolodvor Karlovac",
  "train_station_karlovac": "Željeznički kolodvor Karlovac",
  "old_town_dubovac": "Stari grad Dubovac",
  "what_to_visit_opis_1": "Put do Karlovca moguć je automobilom, vlakom, autobusom i avionom. ",
  "what_to_visit_opis_2": " udaljen je 50 km od objekta. Objekt je smješten uz prometnicu D36 kojom se može doći do Zagreba, glavnog grada Hrvatske, a u blizini objekta je izlaz i ulaz na autoput koji povezuje sve djelove Hrvatske te su Karlovac i okolica idealno mjesto za odmor od dugog puta.",
  "what_to_visit_opis_3": "Grad Karlovac i okolica nude brojne događaje tijekom godine, posjete kulturnim i povijesnim znamenitostima gastronomsku ponudu raznovrsnih restorana, prirodne ljepote...",
  "for_more_info": "Za više informacija što nudi Karlovac i okolica molimo pogledati na stranicama ",
  "tur_board_city": "Turističke zajednice Grada Karlovca",
  "and": "i",
  "tur_board_county": "Turističke zajednice Karlovačke županije",
  "how_looks": "Kako izgleda studio apartman Marina?",
  "app_2_2": "Apartman 2+2",
  "about_text_1": "Ova prekrasna kuća za odmor daje Vam na raspolaganje, osim studio apartmana, terasu i travnjak.",
  "about_text_2": "Kuća se sastoji od kuhinje, blagovaone, boravka, prostora za spavanje i kupaonice, a namještena je modernim pokućstvom i uređajima.",
  "about_text_3": "Nalazi se u Zamršju, mjestu 13 km udaljenom od Karlovca i svega 600 metara od obale rijeke Kupe oko koje se pruža prekrasan krajolik, savršen za odmor i rekreaciju. Market i kafić udaljeni su 2 km od objekta u smjeru Karlovca, a parking i Wi-Fi u objektu su besplatni.",
  "app_content": "Sadržaj apartmana",
  "kitchen": "Kuhinja",
  "check_out": "Check-out: do 11:00",
  "check_in_details": "Raniji check-in moguć je na upit i prema dogovoru.",
  "living_room": "Dnevni boravak",
  "bedroom": "Spavaća soba",
  "bathroom": "Kupaonica",
  "terrace": "Terasa i travnjak",
  "parking": "besplatan parking",
  "nature": "priroda",
  "wifi": "besplatan Wi-Fi",
  "jacuzzi": "jacuzzi",
  "air_conditioning": "klima uređaj",
  "two_beds": "2 kreveta",
  "closet": "ormar",
  "table_and_chairs": "stol i stolice",
  "corner_garn": "kutna garnitura koja je pomoćni ležaj",
  "wash_mach": "perilica rublja",
  "oven": "pećnica",
  "refrigerator": "hladnjak",
  "dishwasher": "perilica posuđa",
  "kettle": "kuhalo za vodu",
  "hobs": "ploče za kuhanje",
  "tableware": "posuđe za jelo",
  "wood_stove": "peć na drva",
  "shower_cabin": "tuš kabina",
  "hairdryer": "sušilo za kosu",
  "outdoor_fireplace": "vanjski kamin",
  "terrace_": "terasa",
  "bbq_equipment": "oprema za roštilj",
  "garden": "vrt",
  "bicycle_rental": "najam bicikla",
  "table_for_tt": "stol za stolni tenis",
  "near_river": "blizina rijeke",
  "river_bath": "riječno kupalište u blizini (kupanje/pecanje)",
  "pets_allowed_info": "dozvoljeni ljubimci",
  "pets_allowed": "Dozvoljen je boravak kućnih ljubimaca i ne naplaćuje se.",
  "no_smoking": "Pušenje u apartmanu nije dozvoljeno.",
  "no_parties": " U ovom objektu nije moguće održavanje momačkih, djevojačkih i sličnih zabava.",
  "pricelist_info_1": "Cijena je za 1 noć, a u nju je uključeno sve što apartman nudi, bez dodatnih troškova.",
  "pricelist_info_2": "  Dolazak u kuću za odmor / studio apartman Marina je predviđen od 15:00 do 20:00, a odlazak do 11:00.",
  "pricelist_info_3": "Akontacija je cijena jednog noćenja.",
  "pricelist_info_4": "Otkaz rezervacije do 7 dana prije dolaska - povrat predujma (umanjen za troškove prijenosa).",
  "pricelist_info_5": "Kasnije otkazivanje rezervacije - nema povrata predujma, ali će biti uključen u Vašu sljedeću rezervaciju u Guest house Marina.",
  "pricelist_info_6": " Za sve potencijalne nejasnoće i nedoumice molimo da nas",
  "pricelist_info_7": "kontaktirate",
  "number_of_guests": "Broj gostiju",
  "price_per_night": "Standardna cijena po noćenju",
  "price_per_night_w_breakfast": "Standardna cijena po noćenju s doručkom",
  "discount": "Na rezervacije ostvarene putem ove web stranice odobrava se 15% popusta!",
  "step_one": "1. Pošaljite nam upit",
  "step_one_msg_1": " Pošaljite nam upit korištenjem sljedećeg kontakt formulara, e-mailom ili telefonom sa svim podacima (ime i prezime, e-mail, broj mobitela, datumi dolaska i odlaska i poruka) i kontaktirat ćemo Vas u nakraćem mogućem roku.",
  "step_one_msg_2": "Podatke o cijeni i uvjetima otkazivanja pronađite ",
  "step_one_msg_3": "Podatke o dostupnosti možete dobiti kontaktiranjem nas pomoću ove forme ili na našoj službenoj ",
  "step_two": "2. Osiguranje rezervacije (plaćanje)",
  "step_two_msg_1": " Rezervaciju osiguravate plaćanjem akontacije u iznosu jedne noći, a ostatak na dan dolaska.",
  "step_two_msg_2": "Nakon uplate pošaljite nam obavijest, a mi ćemo vam poslati potvrdu o rezervaciji.",
  "step_two_msg_3": "Za plaćanje unaprijed postoji mogućnost plaćanja putem bankovnog prijenosa, a na temelju ponude koju vam pošaljemo nakon zaprimljenog upita.",
  "step_three": "3. Potvrda uplate i rezervacije",
  "step_three_msg": "Nakon uplate potvrdit ćemo zaprimljenu uplatu te rezervaciju.Veselimo se Vašem dolasku u Guesthouse Marina!",
  "booking_page": "Booking stranici",
  "here": "ovdje",
  "name_and_surname": "Ime i prezime",
  "phone_number": "Broj mobitela",
  "date_of_arrival": "Datum dolaska",
  "departure_date": "Datum odlaska",
  "msg": "Poruka",
  "contact_us": "Kontaktiraj nas",
  "owner_name": "Vlasnik računa",
  "address": "Adresa",
  "bank": "Banka",
  "payment_in_euros": "plaćanje u eurima",
  "title_about": "O mjestu",
  "other_nearby": "Ostale lokacije u blizini",
  "zamrsje_desc_1": "Apartman Marina nalazi se u Zamršju, selu koje je 13 kilometara udaljeno od najbližeg grada, Karlovca.",
  "zamrsje_desc_2": "Glavno obilježje Zamršja jest rijeka Kupa ili kako su ju Rimljani zvali, vijugava rijeka - gdje se danas može uživati u prekrasnom krajoliku i prirodi. Kupanje u rijeci Kupi je posebno popularna aktivnost u ljetnim mjesecima, dok su šetnje, bicikliranje i pecanje idealne aktivnosti u jesenskim i proljetnim mjesecima. Zamršje je idealno mjesto za bijeg od gradske vreve i opuštanje u prirodi uz rijeku Kupu.",
  "zamrsje_desc_3": "Ono je u sklopu sela sa središtem u Rečici, mjestu s bogatom tradicionalnom baštinom koje je u županiji prepoznatljivo po svome Kulturno-umjetničkom društvu i povijesti.",
  "zamrsje_desc_4": "Glavne prednosti sela su stapanje s prirodom, miran život i uživanje. Tijekom ljetnih mjeseci stanovnici se kupaju u rijeci Kupi, na kupalištu o kojem se sami brinu te ga uređuju. Osim toga, obala je savršena za pecanje riječnih riba poput šarana i štuka, a taj umirujući sport idealan je za svakog tko se želi opuštati provodeći vrijeme u prirodi.",
  "zamrsje_desc_5": "Osim za ljude, mjesto je idealno za životinje, primjerice pse koji se vole kupati jer rijeka nije brza te se ljubimci obožavaju kretati plićakom i hvatati vilinske konjice koji lete oko lopoča. Od apartmana do kupališta ima kilometar udaljenosti, a moguć je pristup i biciklom te automobilom. Preporučamo provesti vrijeme na obali i uživati u miru (piknik je odlična ideja).",
  "zamrsje_desc_6": "Oduvijek su se stanovnici bavili poljoprivredom, no posljednjih godina sve više obitelji otvara vlastita obiteljska poljoprivredna gospodarstva i želi živjeti uzgajajući vlastite proizvode.",
  "zamrsje_desc_7": "Tako danas vrlo lako možete kupiti namirnice poput jaja, raznih vrsta povrća, džemova itd. od susjednih obitelji.",
  "zamrsje_desc_8": "Šetajući selom, možete naići na tradicionalne drvene kuće koje predstavljaju simbol Pokuplja iz 18. i 19. stoljeća. Izgradili su ih najčešće sami seljaci od drveta hrasta.",
  "zamrsje_desc_9": " Zaštitnik sela je sveti Florijan pa se u središtu sela nalazi kapela svetog Florijana, a njegovo zvono svako jutro budi stanovnike koje je poznato pod imenom zvona uz Kupu.",
  "recica_desc_1": "Zamršje se nalazi u okolici naselja Rečica, koje je poznato po očuvanju tradicije svog kulturno-umjetničkog društva Rečica i glavnim simbolom - crkvom Sv. Ivana Krstitelja. U sklopu blagdana odrzavaju se tradicionalne tijelovske procesije kroz cijelo selo te proštenja - Vusikovanja kad se prilikom svečanosti mještani obuku u tradicionalne rečičke nošnje.",
  "recica_desc_2": "Nalazi se na brežuljku s prekrasnim pogledom na okolna polja, šume i rijeku, a okruženo je netaknutom prirodom.",
  "recica_desc_3": "Rečica se spominje još u 14. stoljeću, dok je grof Janko Drašković u 17. stoljeću živio u dvorcu koji se ondje nalazi, a simbol Rečice je rečička ruža, crvene boje čiji je motiv vrlo čest na bogato ukrašenima nošnjama.",
  "recica_desc_4": " KUD Rečica, koje ove godine slavi 100. obljetnicu i generacijma održava tradiciju, prenoseći ju s koljena na koljeno, najstarije je društvo u Karlovačkoj županiji. I dan danas njeguju izvorne plesove, pjesme i običaje rečickog kraja uz zvukove tamburice i violine, sudjelujući na manifestacijama kao čto su Đakovački vezovi i Vinkovačke jeseni.",
  "karlovac_desc_1": "Grad Karlovac, grad na 4 rijeke, grad parkova, zvijezda, piva, smješten između gorske i nizinske Hrvatske kroz koji prolaze 4 rijeke - Kupa, Korana, Dobra i Mrežnica, udaljen je samo 13 kilometara od idiličnog Zamršja.",
  "karlovac_desc_2": "Nastao je 13. srpnja 1579. kao vojna utvrda zbog protuturske obrane, a zbog odličnog položaja ima važno prometno i gospodarsko značenje. Kroz povijest povezan cestama Karolinom, Jozefinom i Lujzijanom, a danas suvremenim prometnicama prema Europi.",
  "more_info_gastro": " a gastronomsku ponudu možete proučiti ovdje",
  "plitvice_desc": "Najstariji, najveći i najposjećeniji nacionalni park u Hrvatskoj kojeg svatko treba bar jednom posjetiti, a sastoji se od 16 jezera i mnogobrojnih slapova. Jedna od temeljnih osobitosti Plitvica su sedrene barijere nastale tijekom desetaka tisuća godina.",
  "zagreb_desc": "Glavni grad Republike Hrvatske, samo pola sata vožnje od Karlovca, obavezan je dio posjeta Hrvatskoj. Posjetite crkvu sv. Marka, Ilicu, park Zrinjevac, Muzej iluzija i Muzej prekinutih veza, tržnicu Dolac i ostale znamenitosti.",
  "adriatic_title": "Jadranska obala",
  "adriatic_desc": "Karlovac je svega sat i pol vožnje udaljen od obale Jadranskog mora i gradova poput Crikvenice i Opatije - savršenih mjesta za izlet i kupanje.",
  "gastro_desc_1": "Tradicionalni okusi miješaju se s utjecajima stranih kuhinja jer, kao što se i kroz povijest na ovom području miješalo mnoštvo kultura - osim hrvatske kuhinje s područja Dalmacije, Zagorja, Like i Slavonije, prisutne su austrijska, mađarska, turska i talijanska kuhinja.",
  "gastro_desc_2": "Birajte između pogleda na rijeke, unutrašnjosti dvoraca, intimnih dvorišta ili modernih i urbanih restorana, a u jedno smo sigurni, da ćete uživati u delicijama poput fiš-paprikaša, sarme, štrukla i ostalih jela.",
  "more_qr": "Za više detalja skenirajte QR kod",
  "relax_desc": "Upustite se u ovu opuštajuću avanturu.",
  "gastronomy": "Gastronomija",
  "dubovac": "Stari grad Dubovac",
  "dubovac_desc": "Stari grad Dubovac - dvorac iz 13. stoljeća na brijegu s kojeg se pruža prekrasan pogled na grad. Ime je dobio po hrastu (dubu) jer je njime okružen, a danas se u njemu nalazi restoran.",
  "zvijezda_desc": "Stara gradska jezgra, mjesto rođenja grada Karlovca 13. srpnja 1579. godine, najpoznatiji je dio cijelog grada te ono po čemu je Karlovac prepoznatljiv - šesterokrakoj zvijezdi. U samome središtu, nalazi se Trg bana Josipa Jelačića i zdenac, okružen crkvama Presvetog Trojstva i svetog Nikole.",
  "zvijezda": "Zvijezda",
  "grain_desc": "Lađarstvo je u Karlovcu bilo od značajne važnosti kroz povijest. Opskrbljivalo je stanovništvo i vojsku te povezivalo gradove, a danas služi kao turistička atrakcija s druge strane Kupe, udaljeno od nas svega 11 km. Provozajte se na tumbas lađi, primjerenoj za obiteljske izlete. ",
  "aquatika_desc": "Jedini potpuno slatkovodni akvarij u Hrvatskoj, osnovan u svrhu edukacije i podizanja svijesti o važnosti biološke raznolikosti. Smješten je u Karlovcu, na desnoj obali rijeke Korane, a inspiracija za dizajn je karlovačka zvijezda okružena bedemima.",
  "four_rivers": "4 rijeke",
  "four_rivers_desc": "Karlovac se naziva gradom na četiri rijeke, a sve je u gradu povezano s pojmom rijeka. Kupa, Korana, Dobra i Mrežnica. Svaka od njih ima ono nešto svoje, a u svakoj se možete okupati u vrućem ljetnom danu.",
  "dani_piva": "Dani piva",
  "dani_piva_desc": "Najpoznatiji i najdugovječniji hrvatski festival piva i gastronomije, a ujedno i prestižni glazbeni festival koji se održava od 1984. godine. Tijekom njegovog trajanja povijesne karlovačke ulice postaju pozornice i restorani, a grad je prepun raznolikih sadržaja.",
  "homeland_war_museum": "Muzej domovinskog rata",
  "homeland_war_museum_desc": "Gradska četvrt Turanj bio je strateška točka važna za obranu grada u Domovinskom ratu 1991.-1995. Ono je mjesto gdje je zaustavljen neprijatelj u pokušaju zauzimanja grada čime bi se presjekla Hrvatska. Turanj je danas simbol pobjede i borbe za samostalnost Hrvatske. ",
  "city_of_parks": "Grad parkova",
  "city_of_parks_desc": "Karlovac ima mnoštvo parkova, a prvi su planirani već pri samoj gradnji utvrde. Prošećite njima i uživajte u cvrkutu ptica, okruženi biljkama i rijekama. Neki od parkova su Velika promenada, parkovni nasadi u šanćevima i Modrušanov park. Ostale otkrijte sami...",
  "star_summer": "Zvjezdano ljeto",
  "star_summer_desc": "Manifestacija koja se održava početkom ljeta - započinje Ivanjskim krijesom na obalama dvaju gradskih četvtri - Banije i Gaze i traje sve do 13. srpnja, rođendana grada Karlovca. Obilježava ga mnoštvo događaja, koncerata i aktivnosti koje se prostiru kroz centar grada.",
  "nat_shr_st_joseph": "Nacionalno svetište svetog Josipa",
  "nat_shr_st_joseph_desc": "Zaštitnik grada Karlovca i Hrvatske jest sveti Josip te je dotadašnja crkva na Dubovcu postala nacionalnim svetištem, a danas se ondje kroz godinu okuplja velik broj hodočasnika. ",
  "weather_forecast": "Vremenska prognoza Zamršje",
  "karlovac_city_tourist_board": "Turistička zajednica grada Karlovca",
  "tourist_board_of_karlovac_county": "Turistička zajednica karlovačke županije",
  "useful_links": "Korisni linkovi",
  "social_networks": "Društvene mreže",
  "facebook_householder": "Facebook domaćina",
  "facebook": "Facebook",
  "phone": "Telefon: +385 98 284 532",
  "photo_is_downloaded": "Fotografija je preuzeta"
}
